<!DOCTYPE HTML
  PUBLIC "-//W3C//DTD HTML 4.0//EN"
  "http://www.w3.org/TR/REC-html40/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
        content="text/html charset=UTF-8">
  <!-- Note: Your Browser does not accept 'application/xhtml+xml'.
       This page is served as 'text/html'. -->
  <base href="">
  <title>Gabriel Michael Vosgraff Moro: Bøker</title>
  
  <link rel="stylesheet" type="text/css"
        href="../mainpages.css" />

</head>
<body>
  <div id="wrapper">

    
  <h1><a href="../index.html"><img
    src="../img/header"
    alt="Gabriel Michael Vosgraff Moro" height="609"
    width="1000" /></a></h1>


    <div id="content">
      
  

    <div id="menu" style="border: 1px dashed white;">
      <ul>
        
          <li>
            <a href="blog.html">
              <img src="buttons/blog"
                   alt="Nyheter" height="41" width="181" />
            </a>
          </li>
        
        
          <li>
            <a href="books.html">
              <img src="buttons/books"
                   alt="Bøker" height="41" width="181" />
            </a>
          </li>
        
        
          <li>
            <a href="reviews.html">
              <img src="buttons/reviews"
                   alt="Omtaler" height="41" width="181" />
            </a>
          </li>
        
        
          <li>
            <a href="critic.html">
              <img src="buttons/critic"
                   alt="Kritikk" height="41" width="181" />
            </a>
          </li>
        
        
          <li>
            <a href="bio.html">
              <img src="buttons/bio"
                   alt="Biografi" height="41" width="181" />
            </a>
          </li>
        
        
          <li>
            <a href="guestbook.html">
              <img src="buttons/guestbook"
                   alt="Gjestebok" height="41" width="181" />
            </a>
          </li>
        
        
          <li>
            <a href="contact.html">
              <img src="buttons/contact"
                   alt="Kontakt" height="41" width="181" />
            </a>
          </li>
        
      </ul>
    </div>

    <div id="maincontent" style="border: 1px solid white;">
      <h2>Bøker</h2>
      

<div class="inpagelinks">
  <span class="nobreak"><a href="books.html#lyset">Der lyset slipper inn</a></span> |
  <span class="nobreak"><a href="books.html#suspects">The Unusual Suspects</a></span> |
  <span class="nobreak"><a href="books.html#autobahn">Autobahn</a></span> |
  <span class="nobreak"><a href="books.html#wittgenstein">365 dager med Ludwig Wittgenstein</a></span> |
  <span class="nobreak"><a href="books.html#other">Andre tekster</a></span>
</div>


<h3 class="rule" id="lyset"><em>Der lyset slipper inn</em>, roman
    <span class="nobreak">(<a href="http://www.aschehoug.no">Aschehoug forlag</a>)</span></h3>

<h4>Presentasjon fra forlaget</h4>

<div class="images">
    <img src="../img/lyset"
         alt="Der lyset slipper inn" height="300"
         width="188" />
</div>

<p>Venezia 1524: Hedersmannen og j&#248;dehateren Don Gabriel Moro blir
d&#248;mt for sodomi og henrettes ved halshugging.</p>

<p>To &#229;r senere ligger Don Gabriels tjener, dvergen Tadzio, for d&#248;den
og bruker sine siste krefter p&#229; &#229; nedtegne historien. Hvorfor
forr&#229;dte han sin elskede herre og mester den gangen? Og hvem er den tause
fremmede som venter i rommet sammen med ham p&#229; at han skal d&#248;?</p>

<p><em>Der lyset slipper inn</em> er en roman om det motsetningsfylte forholdet
mellom en mektig adelsmann og hans tjener. En fortelling om begj&#230;r,
sjalusi og ulykkelig kj&#230;rlighet, l&#248;selig basert p&#229; den
historiske Don Gabriel Moro. Boken tar ogs&#229; for seg omstendigheter rundt
opprettelsen av verdens f&#248;rste j&#248;diske ghetto i 1516 og den gryende
vitenskapelige eksperimenteringen som kom til &#229; forandre v&#229;rt
vestlige verdensbilde.</p>

<p>"Hvor skal jeg n&#229;r denne kroppen ikke lenger makter &#229; b&#230;re
meg gjennom dagene? Hva venter meg? Og om alt bare er l&#248;gn, om min
eksistens virkelig er begrenset til dette ene skrale livet og dr&#248;mmene
ikke er laget av dr&#248;mmestoff, men kun finnes her i mitt jordiske legeme,
da er kj&#230;rligheten den st&#248;rste l&#248;gnen av dem alle."</p>

<h4>Et knippe utdrag fra diverse anmeldelser</h4>

<p>Terningkast 5!</p>

<p>&quot;Rasjonalistiske ideer om s&#229; vel solsystemet som menneskekroppen
river digre flenger i gammel forst&#229;else av alt fra statens ufeilbarlighet
til kj&#230;rlighetens vesen og sjelens natur. H&#248;res det vanskelig ut?
Jo, men Gabriel Moro har p&#229; eventyrlig m&#229;te klart &#229; favne alt
dette i en sinnrik og likevel enkel fortelling, vakkert skildret og medrivende
fortalt (&#8230;) Formen med en beretter og en tilh&#248;rer fortoner seg
innledningsvis som litt for velbrukt, men faller snart p&#229; plass, den
ogs&#229;. Hadde det ikke v&#230;rt for dette lille minuset, ville en meget
god femmer ha v&#230;rt en sekser&quot; (Sverre M&#248;rkhagen, VG)</p>

<p>&quot;Storsl&#229;tt fra Venezia (&#8230;) det m&#229; bli hans store
litter&#230;re gjennombrudd. Forh&#229;pentlig ogs&#229; internasjonalt.
(&#8230;) Ved siden av &#229; ha skrevet en pageturner, avdekker Moro en
imponerende id&#233;historisk innsikt. (&#8230;) en roman som er fullt p&#229;
h&#248;yde med de siste &#229;renes mange bestselgende historiske romaner.
Ja, som litter&#230;rt sett overg&#229;r for eksempel <em>Havets katedral</em>
av Ildefonso Falcones. Moros roman er like spektakul&#230;r. Men den er ikke
spekulativ.&quot; (Cathrine Kr&#248;ger, Dagbladet)</p>

<p>&quot;<em>Der lyset slipper inn</em> er s&#229; profesjonelt skrevet, og av
slikt internasjonalt format, at den er en sjelden god kandidat for oversettelse
til andre spr&#229;k (&#8230;) <em>Der lyset slipper inn</em> m&#229; kunne
regnes som en temmelig trygg julegave.&quot; (Bj&#248;rn Gabrielsen, Dagens
N&#230;ringsliv)</p>

<p>&quot;Med sin roman nummer to tar Gabriel Moro (&#8230;) fatt p&#229; et
krevende prosjekt som han presenterer i et imponerende arbeid. <em>Der lyset
slipper inn</em> stikker seg i dagens norske litteratur ut ved &#229;
v&#230;re en historisk roman fra en fjern fortid og fra et fjernt sted, tidlig
1500-tall i h&#248;yrenessansens Venezia. (&#8230;) Til sammen har det blitt en
fascinerende roman som kan f&#229; leseren til &#229; kjenne seg igjen i det
Venezia han ellers har bes&#248;kt i litteraturen (&#8230;) Dette er en rik,
underholdende og velskrevet roman.&quot; (Jan Askelund, Stavanger Aftenblad)</p>

<p>&quot;Gjennombrudd: Dan Brown og Khaled Hosseini kan g&#229; hjem og legge
seg (&#8230;) <em>Der lyset slipper inn</em> kombinerer en tradisjonell
eventyrfortelling, hvor page-turner-fortellingens grep er i full sving, med den
moderne romanens &#229;pne utgang. Det gir god grunn til &#229; ber&#248;mme
Gabriel Michael Vosgraff Moro for et storartet arbeid: <em>Der lyset slipper
inn</em> har alle kvaliteter for &#229; bli hans litter&#230;re
gjennombrudd.&quot; (Freddy Fjellheim, Klassekampen)</p>

<p>&quot;Dette er umiskjennelig Litteratur: Vakkert spr&#229;k, tydelige
litter&#230;re referanser, i en tragisk og sobert presentert fortelling; en bok
som griper deg fra f&#248;rste stund, og jeg vet ikke helt n&#229;r den vil
slippe tak.&quot; (Aksel Kj&#230;r Vidnes, Universitas)</p>


<h3 class="rule">Kommer 2012!</h3>

<h3 id="suspects"><em>The Unusual Suspects &#8212; interviews</em> (arbeidstittel)</h3>

<div class="images">
    <img src="../img/suspects"
         alt="The Unusual Suspects &amp;#8212; interviews"
         height="192" width="300" />
</div>

<p>Orhan Pamuk, Joyce Carol Oates, Dave Eggers, Miranda July,
Jonathan Safran Foer + + +</p>


<h2>Tidligere utgivelser</h2>


<h3 id="autobahn" class="rule"><em>Autobahn</em>, roman
  <span class="nobreak">(<a href="http://www.aschehoug.no">Aschehoug forlag</a> 2005)</span></h3>

<h4>Presentasjon fra forlaget</h4>

<div class="images">
    <img src="../img/autobahn"
         alt="Autobahn" height="189" width="120" />
</div>

<p>Det er sommeren 1989 og en bil kj&#248;rer nedover Autobahn p&#229; vei fra
Norge til &#216;sterrike. Inne i bilen sitter en &#229;tte &#229;r gammel gutt
og hans familie. Gjennom bilvinduet f&#229;r gutten &#248;ye p&#229; en trailer
full av slakteklare griser, og synet av grisene ryster ham. Som voksen
fortsetter minnene fra Autobahn &#229; hjems&#248;ke hovedpersonen. I protest
og fortvilelse over at alt kunne ha v&#230;rt annerledes, men ogs&#229; med et
h&#229;p om &#229; komme til klarhet i fortiden og den verden han er d&#248;mt
til &#229; leve i, begynner han en reise innover i forestillingene for &#229;
redde det som er i ferd med &#229; g&#229; tapt.</p>

<p><em>Autobahn</em> er en spennende og sjelden intens roman med en
s&#230;rpreget forfatterstemme.</p>

<h4>Utdrag</h4>

<p>&quot;Og jeg forestiller meg foran kj&#248;ttdisken, slik jeg ofte har
forestilt meg, at vi kj&#248;rer nedover Autobahn i Tyskland i den hete
tr&#248;tte d&#248;de sommeren 10. juli 1989, og bilen er varm, jeg holder
en is i h&#229;nden, en smeltet og myk is, den renner nedover h&#229;nden
min, mamma sier, <em>ta denne servietten, t&#248;rk deg, hvorfor skal du
alltid grise s&#229;nn i bilen?</em> hun rekker meg servietten og jeg
t&#248;rker av meg fl&#248;teisen som renner, som er gulhvit og snart
vil st&#248;rkne fast.</p>

<p>Og det er da jeg f&#229;r &#248;ye p&#229; den, traileren vi passerer i
feltet til h&#248;yre for oss, en slik stor og tung trailer, det er det jeg
ser, den er gr&#229; og lang, det tar en evighet komme forbi den i den hete
tr&#248;tte varmen, og vinduet p&#229; min side av bilen er &#229;pent her
jeg sitter i baksetet ved siden av min tre &#229;r yngre s&#248;ster, ogs&#229;
asfalten er varm og bilene er s&#229; mange, det er trangt om plassen i de fire
feltene som utgj&#248;r v&#229;r kj&#248;reretning, og pappa kj&#248;rer fort,
han kan dette med &#229; kj&#248;re, vi har kj&#248;rt mye, opp og ned fra
Norge til &#216;sterrike hver sommer, i hvor mange &#229;r har det blitt?</p>

<p>Og vi passerer traileren n&#229;, kommer opp p&#229; siden av den, glir i
120 kilometer forbi den, og jeg ser hva slags trailer det er, det er en
dyretransport, for mellom de gr&#229; harde varme jernsprinklene kan jeg
skimte, klart og tydelig, at noe beveger p&#229; seg, det er noe som vrir
og vender p&#229; seg, og jeg kan se at det er griser, mange griser, som
st&#229;r der inne, tett i tett i denne varmen, og de har det ikke godt,
tenker jeg, de har det sikkert aldeles forferdelig disse grisene, som om
noen timer vil bli kj&#248;rt inn i et stort slaktehus, og jeg tenker at
de skal d&#248; der, at de m&#229; d&#248; der, i et eller annet slaktehus,
bli revet opp og kuttet i biter, pakket forskriftsmessig i plast, de skal til
slakteriet, og jeg f&#248;ler medynk med grisene som snart skal p&#229;
slakteriet, som om ikke lenge vil st&#229; etter hverandre p&#229; et
samleb&#229;nd, f&#229; et skudd midt i pannen, falle d&#248;de om,
skj&#230;res og rives opp fordi jeg skal ha noe &#229; spise, disse
stakkars dyrene lider fordi vi skal spise dem, tenker jeg idet vi passerer
traileren, her jeg sitter i baksetet ved siden av min s&#248;ster, og jeg
t&#248;rker vekk isen med en fuktig serviett, og grisene ser p&#229; meg
gjennom sprinklene, jeg kan kjenne lukten av dem, en stram lukt som siger
inn i meg gjennom nesen, avskyelig og ekkel er den, og jeg fors&#248;ker
&#229; forestille meg, virkeliggj&#248;re, erfare, hvordan det m&#229;
v&#230;re &#229; v&#230;re en gris, en hvilken som helst gris, hvordan
det m&#229; v&#230;re &#229; snart skulle d&#248;, ikke vite sikkert,
men kjenne p&#229; f&#248;lelsen av &#229; st&#229; der inne i traileren
sammen med andre griser, grynte i bingen, vite at du snart skal f&#229;
et skudd midt i pannen, &#229; v&#230;re en gris som skal d&#248;, vite
det.&quot;</p>

<h4>Et knippe utdrag fra diverse anmeldelser</h4>

<p>&quot;Ein s&#230;rs god debut (&#8230;) I Autobahn skapar Gabriel Michael
Vosgraff Moro ein s&#229; fin, inderleg tone at lesaren ikkje kan anna enn
&#229; lese med hjartet i halsen og tenkje: men han har jo rett!&quot;
(Forfatter Olaug Nilssen i Morgenbladet)</p>

<p>Terningkast 6: &quot;Jeg m&#229;tte sluke den tynne boka i ett jafs.
Det var som &#229; sv&#248;mme p&#229; &#229;pent hav. Ingen steder &#229;
g&#229; i land, ingen blank linje eller kapittelskille der jeg kunne puste
ut, hvile eller legge inn et bokmerke. Den 24 &#229;r gamle forfatteren
tiltror leseren god kondisjon. Men han er seg sitt ansvar bevisst og drar
leseren suverent i land p&#229; slutten av boka. Vi skal ta forestillinger
p&#229; alvor. I min forestilling er dette blitt en roman p&#229; minst 300
sider. Jeg gleder meg som en vill gris til neste bok av Moro.&quot; (Hilde
Diesen i Drammens Tidende)</p>

<p>Terningkast 5: &quot;Debutanten Gabriel Michael Vosgraff Moro har
skrevet en bemerkelsesverdig&#xa0; liten roman (&#8230;) Boken har inderlighet, men
flakser av g&#229;rde som en skremt hegre. Den har nok&#xa0; tyngde i
vingeslagene, men framst&#229;r likevel sv&#230;rt s&#229; vinglete, p&#229;
en m&#229;te&#xa0; uten retning - likevel s&#229; sjarmerende retningsl&#248;s
at vi beveger oss inn i&#xa0; surrealistenes kulisser. Dette er lovende.&quot;
(Kjell Eriksson i Sarpsborg Arbeiderblad)</p>

<p>&quot;L&#248;fterik debut (&#8230;) Et heftig, insisterende innlegg til forsvar
for behovet for den evige fundering over svarene p&#229; livets grunnleggende
sp&#248;rsm&#229;l, om de noen gang besvares.&quot; (Svein Johs Ottesen i
Aftenposten)</p>

<p>&quot;Han har skrive ein sj&#248;lvransakande tekst med utgangspunkt i
barndomsopplevingar. Men det har g&#229;tt bra, sv&#230;rt bra, takk vere
den drivne forfattarteknikken, der han med hjelp fr&#229; b&#248;lgjande
oppattakingar og draumeaktige visjonar f&#248;rer teksten djupare og djupare
ned i materien.&quot; (N&#248;ste Kendzior i Dag og Tid)</p>

<p>&quot;Autobahn er en bok som i et dr&#248;mmelignende klima overrasker og er
smartere enn leseren, og Moro balanserer trygt med teksten sin.&quot;
(Marte Gresvik i Fredriksstad Blad)</p>

<p>" &#171;Som barn var jeg n&#230;rmere verden,&#187; skriver Gabriel
Michael Vosgraff Moro i en av de mange gode passasjene i denne tematisk
unorske boka (&#8230;) Dette er en debut som kj&#248;rer seg opp, og blir
bedre og bedre. Med en desperasjon som utvikler seg fra &#229; virke noe
litter&#230;rt forsert, til &#229; bli en overbevisende reise i oppdagelsen
av &#171;verdens ufattelige sorg&#187; (Cathrine Kr&#248;ger i Dagbladet)</p>

<p>&quot;Autobahn er en kort, men allikevel sv&#230;rt intens roman, og like
mye et utbrudd, et utrop, en b&#248;nn, som en fortelling. S&#229;nn sett kan
boken minne om den ungarske nobelprisvinneren Imre Kert&#233;sz og hans roman
&quot;Kaddisj for et ikke f&#248;dt barn&quot; (&#8230;) Den st&#248;rste
kvaliteten til denne lovende debutanten er imidlertid det spr&#229;klige
uttrykket, som med sine lange musikalske setninger og sitt m&#248;rke
tonespr&#229;k, er en ren nytelse.&quot; (&#216;yvind Prytz i
Tr&#248;nder-Avisa)</p>

<p>&quot;En stilsikker og mediterende tekst om de store sp&#248;rsm&#229;lene
(&#8230;) Et sterkt bilde av en plaget troende.&quot; (Tonje Tornes i
V&#229;rt Land)</p>

<p>"Romanen opplevest som ein einaste lang utpust. Eg hiv etter
v&#234;ret i p&#229;vente av neste bok fr&#229; Moro." (Arne Olav
Hageberg om &#197;rets beste b&#248;ker i V&#229;rt Land)</p>

<p>&quot;Rett og slett en god roman (&#8230;) F&#248;rst og fremst har Moro,
p&#229; dyktig debutantvis, tilkjennegitt fortidens makt over
n&#229;tiden.&quot; (Stein Roll i Adresseavisen)</p>

<p>&quot;Smalt og sm&#229;tt, men samtidig ganske flott.&quot;
(Morten Abrahamsen i VG)</p>

<p><strong><em>Autobahn</em> er utsolgt fra forlaget, men signerte
eksemplarer kan kj&#248;pes direkte av forfatteren for 150 kr. + porto.
Ta kontakt!</strong></p>


<h3 id="wittgenstein" class="rule"><em>365 dager med Ludwig Wittgenstein</em>
  <span class="nobreak">(<a href="http://www.solumforlag.no">Solum forlag</a> 2003)</span></h3>

<h4>Presentasjon fra forlaget</h4>

<div class="images">
    <img src="../img/wittgenstein"
         alt="365 dager med Ludwig Wittgenstein"
         height="173" width="120" />
</div>

<p>&quot;Om det man ikke kan tale, m&#229; man tie.&quot; Med denne
forunderlige setningen avsluttet Ludwig Wittgenstein sitt tidlige verk
<em>Tractatus Logico-Philosophicus</em>. F&#229; filosofer i det 20.
&#229;rhundre har som Wittgenstein klart &#229; inspirere ikke bare
fagfilosofer, men ogs&#229; forfattere og kunstnere. Han var fremfor
alt en spr&#229;kets filosof, som gjennom og i spr&#229;ket &#248;nsket
&#229; trekke grenser for tenkningen. Denne boken er et fors&#248;k
p&#229; &#229; skrive et portrett av b&#229;de mennesket og filosofen
Wittgenstein. P&#229; en medopplevende m&#229;te og med utgangspunkt
i hva stedene Wien, Cambridge og Skjolden betydde for ham, rettes blikket
mot filosofens tenkning omkring spr&#229;k, kunst, etikk og religion.
I tillegg byr boken p&#229; fere korte reiseskildringer og litter&#230;re
m&#248;ter med filosofen, fra b&#229;de &#216;sterrike, England og Norge.</p>

<h4>Utdrag</h4>

<p>&quot;Grand Hotell, september 1913:</p>

<p>Forestill deg lyset om morgenen. Lyset som skr&#229;r inn fra vinduene ut
mot Karl Johan og s&#229; videre innover og treffer bordene og menneskene
inne i kafeen. Se lyset som ligger over tingene. Alt det hvite. Alt som er
stille.</p>

<p>Og ved et av bordene sitter en ung mann. Han venter p&#229; noen. Man kan se
at han gj&#248;r akkurat det, for han har dette ventende i seg. Noen kommer
snart.&quot;</p>


<h3 id="other" class="rule">Andre tekster</h3>

<ul class="clean">
<li>&quot;Nedslag i minnenes forgjengelighet&quot;
    (<a href="http://jungforlag.com/nordahl">Nordahl &amp; eftf.</a> # 2,
     <a href="http://jungforlag.com">Jung forlag</a> 2004)</li>
<li>&quot;Kokken og H&#248;na&quot; dukketeater (oppf&#248;rt i Trollklubben, Sveits 1989)</li>
<li>Diverse artikler i Morgenbladet</li>
<li>Ca. 60 upubliserte dikt og en halvferdig roman (i privat eie)</li>
</ul>


      <div class="filler" />
    </div>

  

    </div>

    
  <div id="langselector">
    
      
        
        <a href="books.html">NORSK</a>
      
    
    
      
        | 
        <a href="../en/books.html">ENGLISH</a>
      
    
    
      
        | 
        <a href="../de/books.html">DEUTSCH</a>
      
    
  </div>


    <div id="footer">
      <span class="nobreak">Copyright &#xa9; 2009 <a href="mailto:moropost@gmail.com">Gabriel Moro</a>.</span>
      <span class="nobreak">Webmaster: <a href="mailto:webmaster@gabrielmoro.com">Johan Herland</a>.</span>
      <span class="nobreak">Last Modified: August 16, 2011, 09:43.</span>
      <span class="nobreak">Powered by <a href="http://www.zope.org">Zope</a>.</span>
      <span class="nobreak">Hosted by <a href="http://www.nidelven-it.no">Nidelven IT</a>.</span>
      <span class="nobreak"><a href="http://validator.w3.org/check/referer">Valid (X)HTML</a> | <a href="http://jigsaw.w3.org/css-validator/check/referer">Valid CSS</a></span>
    </div>

  </div>
</body>
</html>
